{
  "res":"200",
  "data":{
  	"notice":[
	  	{
	    	"id": 1,
	    	"title": "关于爱分享上线公告", 
	    	"dates": "2017-04-10",
	    	"intro": "摘要：爱分享平台将于2017年4月15日正式上线。",
	    	"from": "",
	    	"article": "<p style='margin:20px 0;'>尊敬的用户：</p><p style='margin:20px 0;'>爱分享平台将于2017年4月15日正式上线。</p><p style='margin:20px 0;'>爱分享系互联网理财第三方服务平台。平台汇集了行业内多家优质网贷平台，让投资人通过爱分享获得更稳健、更高效的收益，解决入驻平台优质项目资金募集的问题，打造投资双方合作共赢的局面。</p><p style='margin:20px 0;'>爱分享</p>"
	    },
	    {
	    	"id": 2,
	    	"title": "大圣理财入驻爱分享平台公告", 
	    	"dates": "2017-04-10",
	    	"intro": "摘要：互联网金融平台—大圣理财于2017年4月15日成功入驻爱分享。",
	    	"from": "",
	    	"article": "<p style='margin:20px 0;'>尊敬的用户：</p><p style='margin:20px 0;'>互联网金融平台—大圣理财于2017年4月15日成功入驻爱分享。</p><p style='margin:20px 0;'></p>  大圣理财系国丞创投（上海）金融信息服务有限公司于2016年推出的理财平台。之后，大圣理财牵手国企，完成身份转变，成为具有国资背景的互联网金融平台。迄今为止，大圣理财累计服务了逾9万名投资人，成为行业内信誉良好，深受投资人信赖的理财平台。<p style='margin:20px 0;'>爱分享</p>"
	    }
	  ],
	  "info":[
	  	{
	    	"id": 3,
	    	"title": "热烈祝贺国资背景平台—大圣理财成功入驻爱分享", 
	    	"dates": "2017-04-10",
	    	"intro": "摘要：经过双方长期的调研审核，2017年4月6日 ，具有国资背景的互联网理财平台—大圣理财正式入驻爱分享。",
	    	"from": "",
	    	"article": "<p style='margin:20px 0;'>经过双方长期的调研审核，2017年4月6日 ，具有国资背景的互联网理财平台—大圣理财正式入驻爱分享。</p><p style='margin:20px 0;'>  二者的合作，将为双方带来新的发展契机。大圣理财的国资背景及雄厚实力无形中增强了爱分享平台的信用背书及行业竞争力，爱分享庞大的平台资源为大圣理财带来了更多元的投资合作。</p><p style='margin:20px 0;'>大圣理财系具有国资背景的互联网金融平台。优质的底层资产、多重严谨的风控体系、专业的管理团队使大圣理财成为网贷行业内极具实力与行业竞争力的优质互联网金融平台。</p><p style='margin:20px 0;'>据悉，其他网贷平台的入驻事宜正在陆续接洽进行中。</p>"
	    }
	  ],
	  "dynamic":[
	  	{
	    	"id": 4,
	    	"title": "银监会发文明确网贷行业整改重点：校园贷和现金贷", 
	    	"dates": "2017-04-10",
	    	"intro": "摘要：2017年4月10日，银监会网站正式发布《中国银监会关于银行业风险防控工作的指导意见》，明确了银行业风险防控工作的目标原则及银行业风险防控的重点领域。指导意见还明确了网贷行业的整改重点：校园贷及现金贷。",
	    	"from": "——爱分享",
	    	"article": "<p style='margin:20px 0;'> 2017年4月10日，银监会网站正式发布《中国银监会关于银行业风险防控工作的指导意见》（以下简称《指导意见》），《指导意见》提出了银行业风险防控工作的目标原则及银行业风险防控的重点领域。</p><p style='margin:20px 0;'>其中，《指导意见》第八条明确要求，稳妥推进互联网金融风险治理，促进合规稳健发展。</p><p style='margin:20px 0;'>《指导意见》中要求，持续推进网络借贷平台（P2P）风险专项整治。严格执行《网络借贷信息中介机构业务活动管理暂行办法》和备案登记、资金存管等配套制度，按照专项整治工作实施方案要求，稳妥推进分类处置工作，督促网络借贷信息中介机构加强整改，适时采取关、停、并、转等措施。</p><p style='margin:20px 0;'>近些年乱象丛生的校园贷及现金贷成为银监会的重点整改领域。</p><p style='margin:20px 0;'>《指导意见》明确指出：重点做好校园网贷的清理整顿工作。网络借贷信息中介机构不得将不具备还款能力的借款人纳入营销范围，禁止向未满18岁的在校大学生提供网贷服务，不得进行虚假欺诈宣传和销售，不得通过各种方式变相发放高利贷。</p><p style='margin:20px 0;'> 做好“现金贷”业务活动的清理整顿工作。网络借贷信息中介机构应依法合规开展业务，确保出借人资金来源合法，禁止欺诈、虚假宣传。严格执行最高人民法院关于民间借贷利率的有关规定，不得违法高利放贷及暴力催收。</p><p style='margin:20px 0;'>同日，银监会有关部门负责人针对《指导意见》回答了记者提问。</p><p style='margin:20px 0;'>附：</p><p style='margin:20px 0;'>中国银监会关于银行业风险防控工作的指导意见</p><p style='margin:20px 0;'>银监发〔2017〕6号</p><p style='margin:20px 0;'> 各银监局，机关各部门，各政策性银行、大型银行、股份制银行，邮储银行，外资银行，金融资产管理公司，其他会管金融机构：</p><p style='margin:20px 0;'> 为贯彻落实中央经济工作会议“把防控金融风险放到更加重要的位置”总体要求，银行业应坚持底线思维、分类施策、稳妥推进、标本兼治，切实防范化解突出风险，严守不发生系统性风险底线。现就银行业风险防控工作提出以下指导意见。</p><p style='margin:20px 0;'>一、加强信用风险管控，维护资产质量总体稳定</p><p style='margin:20px 0;'>（一）摸清风险底数。银行业金融机构要严格落实信贷及类信贷资产的分类标准和操作流程，真实、准确和动态地反映资产风险状况；建立健全信用风险预警体系，密切监测分析重点领域信用风险的生成和迁徙变化情况，定期开展信用风险压力测试。各级监管机构要重点关注逾期90天以上贷款与不良贷款比例超过100%、关注类贷款占比较高或增长较快、类信贷及表外资产增长过快的银行业金融机构，重点治理资产风险分类不准确、通过各种手段隐匿或转移不良贷款的行为。</p><p style='margin:20px 0;'>（二）严控增量风险。银行业金融机构要加强统一授信、统一管理，严格不同层级的审批权限；加强授信风险审查，有效甄别高风险客户，防范多头授信、过度授信、给“僵尸企业”授信、给“空壳企业”授信、财务欺诈等风险。各级监管机构要重点治理放松授信条件、放松风险管理、贷款“三查”不到位等问题，对辖内银行业金融机构新发生的大额不良贷款暴露，要及时进行跟踪调查。</p><p style='margin:20px 0;'> （三）处置存量风险。银行业金融机构要综合运用重组、转让、追偿、核销等手段加快处置存量不良资产，通过追加担保、债务重组、资产置换等措施缓释潜在风险；通过解包还原、置换担保、救助核心企业、联合授信管理等方式，妥善化解担保圈风险；利用债权人委员会机制，按照“一企一策”原则制定风险处置计划；加强债权维护，切实遏制逃废债行为。</p><p style='margin:20px 0;'>（四）提升风险缓释能力。银行业金融机构要加强资产质量迁徙趋势分析，增加利润留存，及时足额计提资产减值准备，增强风险缓释能力。各级监管机构要对银行业金融机构采取风险缓释措施有效性进行跟踪评估，对风险抵补能力不足的机构，应督促其限期整改；要引导银行业金融机构通过上市融资、增资扩股、发行新型资本工具等措施，提高损失吸收能力。</p><p style='margin:20px 0;'>二、完善流动性风险治理体系，提升流动性风险管控能力</p><p style='margin:20px 0;'> （五）加强风险监测。银行业金融机构要完善流动性风险治理架构，将同业业务、投资业务、托管业务、理财业务等纳入流动性风险监测范围，制定合理的流动性限额和管理方案；提高对重点分支机构、币种和业务领域的关注强度，采取有效措施降低对同业存单等同业融资的依赖度。</p><p style='margin:20px 0;'>（六）加强重点机构管控。各级监管机构要锁定资金来源与运用明显错配、批发性融资占比高的银行业金融机构，实行“一对一”贴身盯防。督促同业存单增速较快、同业存单占同业负债比例较高的银行，合理控制同业存单等同业融资规模。</p><p style='margin:20px 0;'>（七）创新风险防控手段。探索试点城商行、农商行流动性互助机制，发挥好信托业保障基金作用，构筑中小银行业金融机构流动性安全网。</p><p style='margin:20px 0;'> （八）提升应急管理能力。银行业金融机构要加强负债稳定性管理，确保负债总量适度、来源稳定、结构多元、期限匹配；完善流动性风险应对预案，定期开展流动性风险压力测试；加强向央行的报告沟通，运用“临时流动性便利”等工具，满足流动性需求。</p><p style='margin:20px 0;'>三、加强债券投资业务管理，密切关注债券市场波动</p><p style='margin:20px 0;'>（九）健全债券交易内控制度。银行业金融机构要建立贯穿债券交易各环节、覆盖全流程的内控体系，加强债券交易的合规性审查和风险控制。坚持“穿透管理”和“实质重于形式”的原则，将债券投资纳入统一授信。</p><p style='margin:20px 0;'>（十）强化业务集中管理。银行业金融机构应将直接债券投资以及通过特殊目的载体（SPV）、表外理财等方式开展的债券投资纳入统一监测范围，全面掌握资金真实投向和底层债券资产的基本信息、风险状况、交易变动等情况，实现准入集中、数据集中和退出集中管理。</p><p style='margin:20px 0;'> （十一）严格控制投资杠杆。银行业金融机构要审慎开展委外投资业务，严格委外机构审查和名单管理，明确委外投资限额、单一受托人受托资产比例等要求，规范开展债券回购和质押融资，严格控制交易杠杆比率，不得违规放大投资杠杆。</p><p style='margin:20px 0;'> （十二）加强风险监测防控。银行业金融机构要严格债券信用评级准入标准，做好债券投资久期管理。高度关注债券集中到期的企业、出现债券违约的企业，防控债券违约风险向信贷业务传导。各级监管机构要督促风险管理能力薄弱、债券投资占比高的银行合理控制持债余额。</p><p style='margin:20px 0;'>四、整治同业业务，加强交叉金融业务管控</p><p style='margin:20px 0;'>（十三）控制业务增量。银行业金融机构要完善同业业务内部管理架构，确保业务复杂程度与风险管理能力相匹配，审慎开展交叉金融业务。同业业务应由银行业金融机构总部统一管理、集中审批。制定统一的合作机构名单、产品投资目录，严禁与不在名单范围内的机构开展合作，严禁开展投资目录之外的业务。</p><p style='margin:20px 0;'>（十四）做实穿透管理。银行业金融机构要建立交叉金融业务监测台账，准确掌握业务规模、业务品种、基础资产性质、风险状况、资本和拨备等相关信息。新开展的同业投资业务不得进行多层嵌套，要根据基础资产性质，准确计量风险，足额计提资本和拨备。</p><p style='margin:20px 0;'> （十五）消化存量风险。银行业金融机构应全面排查存量同业业务，对多层架构、复杂程度高的业务要制定整改计划。对风险高的同业投资业务，要制定应对策略和退出时间表。</p><p style='margin:20px 0;'></p><p style='margin:20px 0;'> （十六）严查违规行为。各级监管机构要重点检查同业业务多层嵌套、特定目的载体投资未严格穿透至基础资产、未将最终债务人纳入统一授信和集中度风险管控、资本拨备计提不足等问题。</p><p style='margin:20px 0;'>五、规范银行理财和代销业务，加强金融消费者保护</p><p style='margin:20px 0;'>  （十七）加强银行理财业务风险管控。银行业金融机构应当确保每只理财产品与所投资资产相对应，做到单独管理、单独建账、单独核算；不得开展滚动发售、混合运作、期限错配、分离定价的资金池理财业务；确保自营业务与代客业务相分离；不得在理财产品之间、理财产品客户之间或理财产品客户与其他主体之间进行利益输送。</p><p style='margin:20px 0;'>（十八）规范银行理财产品设计。银行业金融机构应当按照“简单、透明、可控”的原则设计和运作理财产品，在资金来源、运用、杠杆率、流动性、信息披露等方面严格遵守监管要求；严控嵌套投资，强化穿透管理，切实履行自身投资管理职责，不得简单将理财业务作为各类资管产品的资金募集通道；严格控制杠杆，防范资金在金融体系内自我循环，不得使用自有资金购买本行发行的理财产品。</p><p style='margin:20px 0;'>（十九）加强金融消费者保护。银行业金融机构应当按照风险匹配原则，严格区分公募与私募、批发与零售、自营与代客等不同产品类型，充分披露产品信息和揭示风险，将投资者分层管理落到实处。只有面向高资产净值、私人银行和机构客户发行的银行理财产品，可投资于境内二级市场股票、未上市企业股权等权益类资产。理财产品宣传及销售人员产品营销推介时，应真实、全面介绍产品的性质和特征，明确告知是本机构产品还是其他机构产品、是保本产品还是非保本产品、是有固定收益的产品还是没有固定收益的产品。不得误导客户购买与其风险承受能力不相匹配的理财产品，严格落实“双录”要求，做到“卖者尽责”基础上的“买者自负”，切实保护投资者合法权益。</p><p style='margin:20px 0;'> （二十）审慎开展代销业务。银行业金融机构应当对代销业务实施严格谨慎管理。根据自身风险管理能力、合作机构风险评估情况、代销产品风险等级，合理确定代销业务品种和限额；银行业金融机构总部应对代销业务实行集中统一管理，对合作机构实行名单制管理，对拟代销产品应开展尽职调查，不得仅依据合作机构的产品审批资料作为产品审批依据；银行业金融机构应明示代销产品的代销属性，不得将代销产品与存款或自身发行的理财产品混淆销售。</p><p style='margin:20px 0;'>六、坚持分类调控、因城施策，防范房地产领域风险</p><p style='margin:20px 0;'>（二十一）分类实施房地产信贷调控。认真落实中央经济工作会议精神，明确住房居住属性。坚持分类调控、因城施策，严厉打击“首付贷”等行为，切实抑制热点城市房地产泡沫，建立促进房地产健康发展的长效机制。</p><p style='margin:20px 0;'>（二十二）强化房地产风险管控。银行业金融机构要建立全口径房地产风险监测机制。将房地产企业贷款、个人按揭贷款、以房地产为抵押的贷款、房地产企业债券，以及其他形式的房地产融资纳入监测范围，定期开展房地产压力测试。加强房地产业务合规性管理，严禁资金违规流入房地产领域。各级监管机构要重点关注房地产融资占比高、贷款质量波动大的银行业金融机构，以及房地产信托业务增量较大、占比较高的信托公司。</p><p style='margin:20px 0;'>（二十三）加强房地产押品管理。银行业金融机构要完善押品准入管理机制，建立健全房地产押品动态监测机制，及时发布内部预警信息，采取有效应对措施。</p><p style='margin:20px 0;'>七、加强地方政府债务风险管控，切实防范地方政府债务风险</p><p style='margin:20px 0;'>  （二十四）严格落实《预算法》。银行业金融机构要认真落实《预算法》和《国务院关于加强地方政府性债务管理的意见》（国发〔2014〕43号）要求，不得违规新增地方政府融资平台贷款，严禁接受地方政府担保兜底。</p><p style='margin:20px 0;'>  （二十五）规范新型业务模式。银行业金融机构要依法合规开展专项建设基金、政府与社会资本合作、政府购买服务等新型业务模式，明确各方权利义务关系，不得通过各种方式异化形成违规政府性债务。</p><p style='margin:20px 0;'> （二十六）强化融资平台风险管控。各级监管机构要会同有关部门强化地方政府债务全口径监测，指导银行业金融机构配合推进融资平台转型，明晰债权债务关系，防范债权悬空风险。银行业金融机构要紧盯列入预警范围的潜在高风险地区，推动制定中长期债务风险化解规划，有效应对局部风险。</p><p style='margin:20px 0;'>八、稳妥推进互联网金融风险治理，促进合规稳健发展</p><p style='margin:20px 0;'> （二十七）持续推进网络借贷平台（P2P）风险专项整治。严格执行《网络借贷信息中介机构业务活动管理暂行办法》和备案登记、资金存管等配套制度，按照专项整治工作实施方案要求，稳妥推进分类处置工作，督促网络借贷信息中介机构加强整改，适时采取关、停、并、转等措施。</p><p style='margin:20px 0;'></p><p style='margin:20px 0;'>（二十八）重点做好校园网贷的清理整顿工作。网络借贷信息中介机构不得将不具备还款能力的借款人纳入营销范围，禁止向未满18岁的在校大学生提供网贷服务，不得进行虚假欺诈宣传和销售，不得通过各种方式变相发放高利贷。</p><p style='margin:20px 0;'>（二十九）做好“现金贷”业务活动的清理整顿工作。网络借贷信息中介机构应依法合规开展业务，确保出借人资金来源合法，禁止欺诈、虚假宣传。严格执行最高人民法院关于民间借贷利率的有关规定，不得违法高利放贷及暴力催收。</p><p style='margin:20px 0;'>九、加强外部冲击风险监测，防止民间金融风险向银行业传递</p><p style='margin:20px 0;'>  （三十）防范跨境业务风险。银行业金融机构要严格遵守外汇管理相关政策，加强跨境资金流动监测预警。提高跨境并表风险管理能力，加快健全环境与社会风险管理体系，确保国别风险准备金计提充足。加强境外合规管理，及时排查反洗钱和重点领域合规风险。提高银行及其客户科学分析外汇收支、币种结构、汇率波动走势和规律的能力，避免简单跟风变动可能带来的风险和损失。</p><p style='margin:20px 0;'>（三十一）防范社会金融风险。各级监管机构应配合地方金融监管部门规范融资担保和小贷公司行业。落实国务院清理整顿各类交易场所要求，督促银行业金融机构开展专项排查，不得为违规交易所提供开户、托管、资金划转、代理买卖、支付清算、投资咨询等服务。</p><p style='margin:20px 0;'>（三十二）严处非法集资风险。各级监管机构要加大对未经批准设立银行业金融机构的查处力度，严肃查处非法使用“银行”名称、违法吸收公众存款、违法发放贷款的行为。银行业金融机构严禁为非法集资提供任何金融服务，严禁内部员工违规参与各类集资活动，积极协助相关部门加强账户、信息监测，及时发现和报告异常交易，劝阻客户受骗参与非法集资。</p><p style='margin:20px 0;'>十、维护银行业经营稳定，防止出现重大案件和群体事件</p><p style='margin:20px 0;'>（三十三）加强案件风险防控。银行业金融机构要加强员工管理，有效防范内外勾结、利益输送等案件；加强重点环节管理，对授权卡、业务印章、空白凭证等物品管理全流程控制有效性进行评估；落实票据业务相关规定，规范业务操作，严禁与非法票据中介等机构开展业务合作；加大案件查处问责力度，切实做到发现一起、处理一起，做到“一案三问”“上追两级”，遏制案件多发频发态势；强化安全管理，加强安全防范设施建设，及时消除各类安全隐患。</p><p style='margin:20px 0;'> （三十四）加强信息科技风险防控。银行业金融机构要全面强化网络信息安全管理，提高身份认证机制安全性；加大对新兴电子渠道风险的管理力度，完善灾备体系，制定完善应对预案；完善外包管理体系，降低外包风险，不得将信息科技管理责任外包。对发生严重信息科技风险事件的银行业金融机构，各级监管机构要及时采取必要的强制性监管措施。</p><p style='margin:20px 0;'>（三十五）加强预期管理。银行业金融机构要主动发声，强化主动服务意识和沟通意识，提高信息披露频率和透明度。正确引导各方预期，提升各界对银行业的信心。积极研判社会舆情走势，重点关注可能导致声誉风险的各类隐患，提前准备应对预案，提升应对能力。各级监管机构、各银行业金融机构要稳妥有序开展风险防控工作，把握好节奏平衡，防止在化解风险过程中产生新的风险。各银行业金融机构要履行风险防控主体责任，实行“一把手”负责制，制定可行性、针对性强的实施方案，细化责任分工，层层压实责任，把责任落实到具体的机构、部门和人员，对于重大违规和案件风险，要一查到底，对相关机构、违规人员和领导人员严格问责。各级监管机构要做到守土有责，及时开展工作督查，对自查整改不到位、存在违法违规问题的机构，要严肃问责。</p><p style='margin:20px 0;'>各法人银行业金融机构应分别于2017年7月20日和2018年1月20日前，向监管机构报告本机构上半年和全年相关工作进展。各银监局应分别于2017年7月31日和2018年1月31日前，向银监会报告上半年和全年辖内银行业风险防控及督查工作情况。</p><p style='margin:20px 0;'>2017年4月7日</p><p style='margin:20px 0;'>（此件发至银监分局与地方法人银行业金融机构）</p>"
	    }
	  ]
  }
}
